
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reply"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "balas";

/* Class = "NSButton"; ibShadowedToolTip = "Reply"; ObjectID = "22"; */
"22.ibShadowedToolTip" = "Balas";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "download"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "unduh";

/* Class = "NSButton"; ibShadowedToolTip = "Download video message"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Unduh pesan video";
